Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.WindowsOptionalFeatures.Feature.Containers
source: Containers
ar_sa: الحاويات
bg_bg: Контейнери
cs_cz: Kontejnery
da_dk: Containere
de_de: Container
es_mx: Contenedores
et_ee: konteinerid
fi_fi: Säilöt
fr_ca: Conteneurs
he_il: קונטיינרים
hr_hr: Kontejneri
hu_hu: Tárolók
it_it: contenitori
ja_jp: コンテナー
ko_kr: 컨테이너
lt_lt: konteineriai
lv_lv: konteineri
nb_no: Containere
pl_pl: Kontenery
pt_pt: contentores
ru_ru: контейнеры
sk_sk: Kontajnery
sl_si: vsebniki
sr_latn_rs: Kontejneri
sv_se: Containrar
th_th: คอนเทนเนอร์ Windows
tr_tr: Konteynerler
uk_ua: Контейнери
zh_cn: 容器
zh_tw: 容器

# Customization.WindowsOptionalFeatures.Feature.DataCenterBridging
source: Data Center Bridging
ar_sa: جسر مركز البيانات
cs_cz: Přemostění datového centra
el_gr: Γεφύρωση Κέντρου Δεδομένων
es_mx: Puente del centro de datos
et_ee: andmekeskuse sild
fr_ca: pontage du centre de données
he_il: גישור מרכז נתונים
hu_hu: Adatközponti áthidalás
ja_jp: データセンター ブリッジング
ko_kr: 데이터 센터 브리징
lt_lt: duomenų centro tiltas
lv_lv: datu centra savienošana
nb_no: Datasenterbro
pl_pl: Mostkowanie centrum danych
ru_ru: мост для центров обработки данных
sk_sk: Premostenie dátového centra
sr_latn_rs: Premošćavanje centra podataka
sv_se: Datacenterbryggning
th_th: การเชื่อมโยงศูนย์ข้อมูล
tr_tr: Veri Merkezi Köprüleme
uk_ua: Об’єднання центрів обробки даних
zh_cn: 数据中心桥接
zh_tw: 資料中心橋接

# Customization.WindowsOptionalFeatures.Feature.DirectoryServices_ADAM_Client
source: Active Directory Lightweight Directory Services
ar_sa: خدمات الدليل الخفيف لـ Active Directory
es_mx: Servicios de directorio ligeros de Active Directory
et_ee: Active Directory kergekaalulised kataloogiteenused
fr_ca: Services d'annuaire légers Active Directory
ja_jp: Active Directory ライトウェイト ディレクトリ サービス
nl_nl: Active Directory Lichtgewicht Directory Services
pl_pl: Usługi lekkich katalogów Active Directory
ru_ru: службы Active Directory облегченного доступа к каталогам.
sl_si: lahke imeniške storitve Active Directory
th_th: บริการไดเรกทอรีน้ำหนักเบาของ Active Directory
tr_tr: Active Directory Basit Dizin Hizmetleri
uk_ua: Полегшені служби каталогів Active Directory
zh_cn: Active Directory 轻量级目录服务
zh_tw: Active Directory 輕量級目錄服務

# Customization.WindowsOptionalFeatures.Feature.HostGuardian
source: Host Guardian Hyper-V Support
ar_sa: دعم Host Guardian Hyper-V
bg_bg: Host Guardian Hyper-V поддръжка
cs_cz: Podpora Hyper-V Host Guardian
de_de: Host Guardian Hyper-V-Unterstützung
el_gr: Υποστήριξη Host Guardian Hyper-V
es_mx: compatibilidad con Host Guardian Hyper-V
et_ee: Host Guardian Hyper-V tugi
fi_fi: Host Guardian Hyper-V -tuki
fr_ca: prise en charge de Host Guardian Hyper-V
hr_hr: Host Guardian Hyper-V podrška
hu_hu: Host Guardian Hyper-V támogatás
it_it: supporto Host Guardian Hyper-V
ja_jp: Host Guardian Hyper-V サポート
ko_kr: Host Guardian Hyper-V 지원
lt_lt: „Host Guardian Hyper-V“ palaikymas
lv_lv: Host Guardian Hyper-V atbalsts
nl_nl: Host Guardian Hyper-V-ondersteuning
pl_pl: Obsługa Host Guardian Hyper-V
pt_pt: Suporte Host Guardian Hyper-V
ru_ru: поддержка Host Guardian Hyper-V.
sk_sk: Podpora Hyper-V Host Guardian
sl_si: podpora Host Guardian Hyper-V
sr_latn_rs: Host Guardian Hyper-V podrška
th_th: รองรับโฮสต์ Guardian Hyper-V
tr_tr: Sunucu Guardian Hyper-V Desteği
uk_ua: Підтримка Host Guardian Hyper-V
zh_cn: Host Guardian Hyper-V 支持
zh_tw: Host Guardian Hyper-V 支持

# Customization.WindowsOptionalFeatures.Feature.HyperV_Guest_KernelInt
source: Microsoft Hyper-V Guest Integration Services
el_gr: Υπηρεσίες ενσωμάτωσης επισκεπτών Microsoft Hyper-V
es_mx: Servicios de integración de invitados de Microsoft Hyper-V
fr_ca: Services d'intégration invité Microsoft Hyper-V
it_it: Servizi di integrazione guest Microsoft Hyper-V
ja_jp: Microsoft Hyper-V ゲスト統合サービス
ko_kr: Microsoft Hyper-V 게스트 통합 서비스
lv_lv: Microsoft Hyper-V viesu integrācijas pakalpojumi
pl_pl: Usługi integracji gości Microsoft Hyper-V
ru_ru: гостевые службы интеграции Microsoft Hyper-V.
sr_latn_rs: Microsoft Hyper-V usluge integracije gostiju
th_th: บริการการรวมแขกของ Microsoft Hyper-V
tr_tr: Microsoft Hyper-V Konuk Entegrasyon Hizmetleri
uk_ua: Гостьові служби інтеграції Microsoft Hyper-V
zh_cn: Microsoft Hyper-V 来宾集成服务
zh_tw: Microsoft Hyper-V 來賓整合服務

# Customization.WindowsOptionalFeatures.Feature.HyperV_KernelInt_VirtualDevice
source: Microsoft Kernel Debug Network Adapter
ar_sa: محول شبكة Microsoft Kernel Debug
bg_bg: мрежов адаптер за отстраняване на грешки в ядрото на Microsoft
el_gr: Προσαρμογέας δικτύου Microsoft Kernel Debug Network
es_mx: Adaptador de red de depuración del kernel de Microsoft
fr_ca: Adaptateur réseau Microsoft Kernel Debug
hr_hr: Microsoftov mrežni adapter za otklanjanje grešaka u jezgri
it_it: adattatore di rete di debug del kernel Microsoft
ja_jp: Microsoft カーネル デバッグ ネットワーク アダプター
ko_kr: Microsoft 커널 디버그 네트워크 어댑터
lv_lv: Microsoft kodola atkļūdošanas tīkla adapteris
pl_pl: karta sieciowa debugowania jądra firmy Microsoft
pt_pt: Adaptador de rede Microsoft Kernel Debug
ro_ro: Adaptor de rețea Microsoft Kernel Debug
ru_ru: сетевой адаптер Microsoft Kernel Debug.
sk_sk: sieťový adaptér Microsoft Kernel Debug Network Adapter
sr_latn_rs: Mrežni adapter za ispravljanje grešaka Microsoft kernela
th_th: อะแดปเตอร์เครือข่าย Microsoft Kernel Debug
tr_tr: Microsoft Çekirdek Hata Ayıklama Ağ Bağdaştırıcısı
uk_ua: Мережевий адаптер Microsoft Kernel Debug
zh_cn: Microsoft 内核调试网络适配器
zh_tw: Microsoft 核心偵錯網路介面卡

# Customization.WindowsOptionalFeatures.Feature.HypervisorPlatform
source: Windows Hypervisor Platform
cs_cz: Platforma Windows Hypervisor
de_de: Windows-Hypervisor-Plattform
es_mx: plataforma de hipervisor de Windows
et_ee: Windowsi hüpervisori platvorm
fr_ca: plateforme d'hyperviseur Windows
he_il: פלטפורמת Windows Hypervisor
it_it: piattaforma Windows Hypervisor
ja_jp: Windows ハイパーバイザー プラットフォーム
ko_kr: Windows 하이퍼바이저 플랫폼
lt_lt: „Windows Hypervisor“ platforma
lv_lv: Windows Hypervisor platforma
pl_pl: platforma Windows Hypervisor
pt_pt: Plataforma Windows Hypervisor
ru_ru: платформа гипервизора Windows.
sk_sk: Platforma Windows Hypervisor
sl_si: Platforma hipervizorja Windows
sr_latn_rs: Windows hipervizorska platforma
sv_se: Windows Hypervisor-plattform
th_th: แพลตฟอร์ม Windows ไฮเปอร์ไวเซอร์
tr_tr: Windows Hiper Yönetici Platformu
uk_ua: Платформа гіпервізора Windows
zh_cn: Windows 管理程序平台
zh_tw: Windows 管理程式平台

# Customization.WindowsOptionalFeatures.Feature.IIS_ApplicationDevelopment
source: Application Development Features
ar_sa: ميزات تطوير التطبيقات
bg_bg: Функции за разработка на приложения
cs_cz: Funkce vývoje aplikací
da_dk: Applikationsudviklingsfunktioner
de_de: Anwendungsentwicklungsfunktionen
el_gr: Λειτουργίες ανάπτυξης εφαρμογών
es_mx: Funciones de desarrollo de aplicaciones
et_ee: rakenduste arendusfunktsioonid
fi_fi: Sovelluskehitysominaisuudet
fr_ca: fonctionnalités de développement d'applications
he_il: תכונות פיתוח יישומים
hr_hr: značajke razvoja aplikacija
hu_hu: Alkalmazásfejlesztési szolgáltatások
it_it: Funzionalità di sviluppo di applicazioni
ja_jp: アプリケーション開発機能
ko_kr: 애플리케이션 개발 기능
lt_lt: programų kūrimo funkcijos
lv_lv: lietojumprogrammu izstrādes līdzekļi
nb_no: Applikasjonsutviklingsfunksjoner
nl_nl: Functies voor applicatieontwikkeling
pl_pl: Funkcje tworzenia aplikacji
pt_pt: Recursos de desenvolvimento de aplicações
ro_ro: Caracteristici de dezvoltare a aplicațiilor
ru_ru: функции разработки приложений.
sk_sk: Funkcie vývoja aplikácií
sl_si: Funkcije za razvoj aplikacij
sr_latn_rs: Karakteristike razvoja aplikacija
sv_se: Funktioner för applikationsutveckling
th_th: คุณสมบัติการพัฒนาแอพพลิเคชั่น
tr_tr: Uygulama Geliştirme Özellikleri
uk_ua: Особливості розробки додатків
zh_cn: 应用程序开发功能
zh_tw: 應用程式開發功能

# Customization.WindowsOptionalFeatures.Feature.IIS_ApplicationInit
source: Application Initialization
ar_sa: تهيئة التطبيق
bg_bg: Инициализация на приложението
cs_cz: Inicializace aplikace
da_dk: Applikationsinitialisering
de_de: Anwendungsinitialisierung
el_gr: Εκκίνηση εφαρμογών
es_mx: inicialización de aplicaciones
et_ee: rakenduse initsialiseerimine
fi_fi: Sovelluksen alustus
fr_ca: initialisation de l'application
he_il: אתחול יישומים
hr_hr: Inicijalizacija aplikacije
hu_hu: Alkalmazás inicializálása
it_it: inizializzazione dell'applicazione
ja_jp: アプリケーションの初期化
ko_kr: 애플리케이션 초기화
lt_lt: programos inicijavimas
lv_lv: lietojumprogrammas inicializācija
nb_no: Applikasjonsinitialisering
nl_nl: Initialisatie van applicaties
pl_pl: Inicjowanie aplikacji
pt_pt: inicialização da aplicação
ro_ro: Inițializarea aplicației
ru_ru: инициализация приложения.
sk_sk: Inicializácia aplikácie
sl_si: Inicializacija aplikacije
sr_latn_rs: Inicijalizacija aplikacije
sv_se: Applikationsinitiering
th_th: การเริ่มต้นแอปพลิเคชัน
tr_tr: Uygulama Başlatma
uk_ua: Ініціалізація програми
zh_cn: 应用程序初始化
zh_tw: 應用程式初始化

# Customization.WindowsOptionalFeatures.Feature.IIS_BasicAuthentication
source: Basic Authentication
ar_sa: المصادقة الأساسية
bg_bg: Основно удостоверяване
cs_cz: Základní ověřování
da_dk: Grundlæggende godkendelse
de_de: Standardauthentifizierung
el_gr: Βασικός έλεγχος ταυτότητας
es_mx: autenticación básica
et_ee: põhiautentimine
fi_fi: Perustodennus
fr_ca: authentification de base
he_il: אימות בסיסי
hr_hr: Osnovna provjera autentičnosti
hu_hu: Alapszintű hitelesítés
it_it: Autenticazione di base
ja_jp: 基本認証
ko_kr: 기본 인증
lt_lt: pagrindinis autentifikavimas
lv_lv: pamata autentifikācija
nb_no: Grunnleggende autentisering
nl_nl: basisverificatie
pl_pl: Uwierzytelnianie podstawowe
pt_pt: Autenticação básica
ro_ro: Autentificare de bază
ru_ru: базовая аутентификация.
sk_sk: Základná autentifikácia
sl_si: Osnovna avtentikacija
sv_se: Grundläggande autentisering
th_th: การรับรองความถูกต้องขั้นพื้นฐาน
tr_tr: Temel Kimlik Doğrulama
uk_ua: Базова автентифікація
zh_cn: 基本认证
zh_tw: 基本認證

# Customization.WindowsOptionalFeatures.Feature.IIS_CertProvider
source: Centralized SSL Certificate Support
ar_sa: دعم شهادة SSL المركزية
bg_bg: Централизирана поддръжка на SSL сертификат
cs_cz: Centralizovaná podpora certifikátů SSL
da_dk: Centraliseret SSL-certifikatsupport
de_de: Zentralisierte SSL-Zertifikatsunterstützung
el_gr: Κεντρική υποστήριξη πιστοποιητικού SSL
es_mx: compatibilidad con certificados SSL centralizados
et_ee: tsentraliseeritud SSL-sertifikaadi tugi
fi_fi: Keskitetty SSL-sertifikaattituki
fr_ca: prise en charge centralisée des certificats SSL
he_il: תמיכת תעודות SSL מרכזיות
hr_hr: podrška za centralizirani SSL certifikat
hu_hu: Központi SSL-tanúsítvány-támogatás
it_it: supporto certificato SSL centralizzato
ja_jp: 集中型 SSL 証明書のサポート
ko_kr: 중앙 집중식 SSL 인증서 지원
lt_lt: centralizuotas SSL sertifikatų palaikymas
lv_lv: centralizēts SSL sertifikātu atbalsts
nb_no: Sentralisert SSL-sertifikatstøtte
nl_nl: gecentraliseerde ondersteuning voor SSL-certificaten
pl_pl: Scentralizowana obsługa certyfikatów SSL
pt_pt: Suporte centralizado de certificados SSL
ro_ro: Suport pentru certificat SSL centralizat
ru_ru: централизованная поддержка SSL-сертификатов.
sk_sk: Centralizovaná podpora certifikátov SSL
sl_si: centralizirana podpora za potrdila SSL
sr_latn_rs: Centralizovana podrška za SSL sertifikate
sv_se: Centraliserat SSL-certifikatstöd
th_th: รองรับใบรับรอง SSL แบบรวมศูนย์
tr_tr: Merkezi SSL Sertifika Desteği
uk_ua: Централізована підтримка сертифікатів SSL
zh_cn: 集中式 SSL 证书支持
zh_tw: 集中式 SSL 憑證支持

source: Client Certificate Mapping Authentication
ar_sa: مصادقة تعيين شهادة العميل
bg_bg: Удостоверяване на картографиране на клиентски сертификат
cs_cz: Ověření mapování klientského certifikátu
de_de: Client-Zertifikatzuordnungsauthentifizierung
el_gr: Έλεγχος ταυτότητας χαρτογράφησης πιστοποιητικού πελάτη
es_mx: Autenticación de asignación de certificados de cliente
et_ee: kliendi sertifikaadi vastendamise autentimine
fr_ca: authentification par mappage de certificat client
he_il: אימות מיפוי אישורי לקוח
hr_hr: Autentifikacija mapiranja certifikata klijenta
hu_hu: Ügyféltanúsítvány-leképezési hitelesítés
it_it: autenticazione della mappatura dei certificati client
ja_jp: クライアント証明書マッピング認証
ko_kr: 클라이언트 인증서 매핑 인증
lt_lt: kliento sertifikato atvaizdavimo autentifikavimas
lv_lv: klienta sertifikātu kartēšanas autentifikācija
nl_nl: verificatie van clientcertificaattoewijzing
pl_pl: Uwierzytelnianie mapowania certyfikatów klienta
pt_pt: Autenticação de mapeamento de certificados de cliente
ro_ro: Autentificare de mapare a certificatului clientului
ru_ru: проверка подлинности сопоставления сертификатов клиента.
sk_sk: Autentifikácia mapovaním klientskeho certifikátu
sl_si: avtentikacija preslikave odjemalskega potrdila
sr_latn_rs: Provera identiteta mapiranja sertifikata klijenta
sv_se: Klientcertifikatmappningsautentisering
th_th: การรับรองความถูกต้องการแมปใบรับรองไคลเอ็นต์
tr_tr: İstemci Sertifikası Eşleme Kimlik Doğrulaması
uk_ua: Автентифікація зіставлення сертифіката клієнта
zh_cn: 客户端证书映射身份验证
zh_tw: 用戶端憑證對應驗證

# Customization.WindowsOptionalFeatures.Feature.IIS_CommonHttpFeatures
source: Common HTTP Features
ar_sa: ميزات HTTP الشائعة
bg_bg: Общи HTTP функции
cs_cz: Společné funkce HTTP
da_dk: Almindelige HTTP-funktioner
de_de: Allgemeine HTTP-Funktionen
el_gr: Κοινές δυνατότητες HTTP
es_mx: características HTTP comunes
et_ee: tavalised HTTP-funktsioonid
fi_fi: Yleiset HTTP-ominaisuudet
fr_ca: fonctionnalités HTTP courantes
he_il: תכונות HTTP נפוצות
hr_hr: Uobičajene HTTP značajke
hu_hu: Általános HTTP-szolgáltatások
it_it: Funzionalità HTTP comuni
ja_jp: 共通の HTTP 機能
ko_kr: 일반적인 HTTP 기능
lt_lt: bendrosios HTTP funkcijos
lv_lv: parastie HTTP līdzekļi
nb_no: Vanlige HTTP-funksjoner
nl_nl: algemene HTTP-functies
pl_pl: Typowe funkcje HTTP
pt_pt: Recursos HTTP comuns
ro_ro: Caracteristici HTTP comune
ru_ru: общие функции HTTP.
sk_sk: Bežné funkcie HTTP
sl_si: pogoste funkcije HTTP
sr_latn_rs: Uobičajene HTTP karakteristike
sv_se: Vanliga HTTP-funktioner
th_th: คุณสมบัติ HTTP ทั่วไป
tr_tr: Ortak HTTP Özellikleri
uk_ua: Загальні функції HTTP
zh_cn: 常见的 HTTP 功能
zh_tw: 常見的 HTTP 功能

# Customization.WindowsOptionalFeatures.Feature.IIS_CustomLogging
source: Custom Logging
ar_sa: التسجيل المخصص
bg_bg: Персонализирано регистриране
cs_cz: Vlastní protokolování
da_dk: Brugerdefineret logning
de_de: Benutzerdefinierte Protokollierung
el_gr: Προσαρμοσμένη καταγραφή
es_mx: Registro personalizado
et_ee: kohandatud logimine
fi_fi: Mukautettu kirjaus
fr_ca: journalisation personnalisée
he_il: רישום מותאם אישית
hr_hr: prilagođeno bilježenje
hu_hu: Egyéni naplózás
it_it: registrazione personalizzata
ja_jp: カスタム ログ
ko_kr: 사용자 정의 로깅
lt_lt: pasirinktinis registravimas
lv_lv: pielāgota reģistrēšana
nl_nl: Aangepaste logboekregistratie
pl_pl: Rejestrowanie niestandardowe
pt_pt: registo personalizado
ro_ro: Înregistrare personalizată
ru_ru: пользовательское ведение журнала.
sk_sk: Vlastné protokolovanie
sl_si: beleženje po meri
sv_se: Anpassad loggning
th_th: การบันทึกแบบกำหนดเอง
tr_tr: Özel Günlük Kaydı
uk_ua: Настроюване журналювання
zh_cn: 自定义日志记录
zh_tw: 自訂日誌記錄

# Customization.WindowsOptionalFeatures.Feature.IIS_DefaultDocument
source: Default Document
ar_sa: المستند الافتراضي
bg_bg: Документ по подразбиране
cs_cz: Výchozí dokument
da_dk: Standarddokument
de_de: Standarddokument
el_gr: Προεπιλεγμένο έγγραφο
es_mx: Documento predeterminado
et_ee: vaikedokument
fi_fi: Oletusasiakirja
fr_ca: Document par défaut
he_il: מסמך ברירת מחדל
hr_hr: Zadani dokument
hu_hu: Alapértelmezett dokumentum
it_it: Documento predefinito
ja_jp: デフォルトのドキュメント
ko_kr: 기본 문서
lt_lt: numatytasis dokumentas
lv_lv: noklusējuma dokuments
nb_no: Standarddokument
nl_nl: standaarddocument
pl_pl: Dokument domyślny
pt_pt: documento padrão
ro_ro: Document implicit
ru_ru: документ по умолчанию
sk_sk: Predvolený dokument
sl_si: privzeti dokument
sr_latn_rs: Podrazumevani dokument
sv_se: Standarddokument
th_th: เอกสารเริ่มต้น
tr_tr: Varsayılan Belge
uk_ua: Документ за замовчуванням
zh_cn: 默认文档
zh_tw: 預設文檔

# Customization.WindowsOptionalFeatures.Feature.IIS_DigestAuthentication
source: Digest Authentication
ar_sa: مصادقة الملخص
cs_cz: Ověření algoritmu Digest
de_de: Digest-Authentifizierung
el_gr: Έλεγχος ταυτότητας Digest
es_mx: autenticación implícita
fr_ca: Authentification Digest
hr_hr: Sažeta provjera autentičnosti
it_it: Autenticazione del digest
ja_jp: ダイジェスト認証
ko_kr: 다이제스트 인증
lv_lv: Digest autentifikācija
nl_nl: Digest-authenticatie
pl_pl: Uwierzytelnianie szyfrowane
pt_pt: Autenticação Digest
ru_ru: дайджест-аутентификация.
sk_sk: Autentifikácia Digest
sl_si: povzetek avtentikacije
sv_se: Sammanfattningsautentisering
th_th: การรับรองความถูกต้องแบบสรุป
tr_tr: Özet Kimlik Doğrulaması
uk_ua: Дайджест автентифікації
zh_cn: 摘要式认证
zh_tw: 摘要式認證

# Customization.WindowsOptionalFeatures.Feature.IIS_DirectoryBrowsing
source: Directory Browsing
ar_sa: تصفح الدليل
bg_bg: Преглед на директория
cs_cz: Procházení adresářů
de_de: Verzeichnis durchsuchen
el_gr: Περιήγηση καταλόγου
es_mx: Exploración de directorios
et_ee: kataloogi sirvimine
fi_fi: Hakemistojen selaus
fr_ca: navigation dans les répertoires
he_il: גלישה בספריות
hr_hr: Pregledavanje direktorija
hu_hu: Címtárböngészés
it_it: esplorazione delle directory
ja_jp: ディレクトリの参照
ko_kr: 디렉터리 찾아보기
lt_lt: katalogų naršymas
lv_lv: direktoriju pārlūkošana
nb_no: Katalogsurfing
nl_nl: Bladeren door mappen
pl_pl: przeglądanie katalogów
pt_pt: Navegação no diretório
ro_ro: Navigare în director
ru_ru: просмотр каталогов
sk_sk: Prehľadávanie adresárov
sl_si: Brskanje po imeniku
sr_latn_rs: Pregledanje imenika
sv_se: Katalogbläddring
th_th: การเรียกดูไดเรกทอรี
tr_tr: Dizin Tarama
uk_ua: Перегляд каталогів
zh_cn: 目录浏览
zh_tw: 目錄瀏覽

# Customization.WindowsOptionalFeatures.Feature.IIS_FTPExtensibility
source: FTP Extensibility
ar_sa: إمكانية توسيع FTP
cs_cz: Rozšiřitelnost FTP
da_dk: FTP-udvidelsesmuligheder
de_de: FTP-Erweiterbarkeit
el_gr: Επεκτασιμότητα FTP
es_mx: extensibilidad FTP
et_ee: FTP-laiendus
fr_ca: extensibilité FTP
he_il: הרחבה של FTP
hr_hr: FTP proširivost
hu_hu: FTP-bővíthetőség
it_it: estensibilità FTP
ja_jp: FTP 拡張性
ko_kr: FTP 확장성
lt_lt: FTP išplėtimas
lv_lv: FTP paplašināšana
nb_no: FTP-utvidbarhet
nl_nl: FTP-uitbreidbaarheid
pl_pl: Rozszerzalność protokołu FTP
pt_pt: Extensibilidade FTP
ro_ro: Extensibilitate FTP
ru_ru: Расширяемость FTP
sk_sk: Rozšíriteľnosť FTP
sl_si: razširljivost FTP
sv_se: FTP-utvidgning
th_th: ความสามารถในการขยาย FTP
tr_tr: FTP Genişletilebilirliği
uk_ua: Розширюваність FTP
zh_cn: FTP 扩展性
zh_tw: FTP 擴充性

# Customization.WindowsOptionalFeatures.Feature.IIS_FTPServer
source: FTP Server
ar_sa: خادم FTP
bg_bg: FTP сървър
el_gr: Διακομιστής FTP
es_mx: Servidor FTP
fi_fi: FTP-palvelin
fr_ca: serveur FTP
he_il: שרת FTP
hr_hr: FTP poslužitelj
hu_hu: FTP-kiszolgáló
it_it: server FTP
ja_jp: FTP サーバー
ko_kr: FTP 서버
lt_lt: FTP serveris
lv_lv: FTP serveris
pl_pl: Serwer FTP
pt_pt: Servidor FTP
ro_ro: Server FTP
ru_ru: FTP-сервер.
sk_sk: Server FTP
sl_si: strežnik FTP
th_th: เอฟทีพีเซิร์ฟเวอร์
tr_tr: FTP Sunucusu
uk_ua: Сервер FTP
zh_cn: FTP服务器
zh_tw: FTP伺服器

# Customization.WindowsOptionalFeatures.Feature.IIS_FTPSvc
source: FTP Service
ar_sa: خدمة FTP
bg_bg: FTP услуга
cs_cz: Služba FTP
da_dk: FTP-tjeneste
de_de: FTP-Dienst
el_gr: Υπηρεσία FTP
es_mx: Servicio FTP
et_ee: FTP-teenus
fi_fi: FTP-palvelu
fr_ca: Service FTP
he_il: שירות FTP
hr_hr: FTP usluga
hu_hu: FTP szolgáltatás
it_it: servizio FTP
ja_jp: FTP サービス
ko_kr: FTP 서비스
lt_lt: FTP paslauga
lv_lv: FTP pakalpojums
nb_no: FTP-tjeneste
pl_pl: Usługa FTP
pt_pt: Serviço FTP
ro_ro: Serviciu FTP
ru_ru: служба FTP
sk_sk: Služba FTP
sl_si: storitev FTP
sr_latn_rs: FTP usluga
sv_se: FTP-tjänst
th_th: บริการเอฟทีพี
tr_tr: FTP Hizmeti
uk_ua: Сервіс FTP
zh_cn: FTP服务
zh_tw: FTP服務

# Customization.WindowsOptionalFeatures.Feature.IIS_HealthAndDiagnostics
source: Health and Diagnostics
ar_sa: الصحة والتشخيص
cs_cz: Stav a diagnostika
de_de: Integrität und Diagnose
es_mx: Estado y diagnóstico
et_ee: Seisund ja diagnostika
fi_fi: Kunto ja diagnostiikka
fr_ca: Intégrité et diagnostics
he_il: בריאות ואבחון
hr_hr: Zdravlje i dijagnostika
hu_hu: Egészség és Diagnosztika
it_it: integrità e diagnostica
ja_jp: ヘルスと診断
ko_kr: 상태 및 진단
lt_lt: sveikata ir diagnostika
lv_lv: veselība un diagnostika
nb_no: Helse og diagnostikk
nl_nl: Gezondheid en diagnostiek
pl_pl: Kondycja i diagnostyka
pt_pt: Integridade e Diagnóstico
ro_ro: sănătate și diagnosticare
ru_ru: Здоровье и диагностика
sk_sk: Zdravie a diagnostika
sl_si: zdravje in diagnostika
sr_latn_rs: Zdravlje i dijagnostika
sv_se: Hälsa och diagnostik
th_th: สุขภาพและการวินิจฉัย
tr_tr: Sağlık ve Teşhis
uk_ua: Здоров'я та діагностика
zh_cn: 健康与诊断
zh_tw: 健康與診斷

# Customization.WindowsOptionalFeatures.Feature.IIS_HttpCompressionDynamic
source: Dynamic Content Compression
ar_sa: ضغط المحتوى الديناميكي
bg_bg: Динамично компресиране на съдържание
cs_cz: Dynamická komprese obsahu
da_dk: Dynamisk indholdskomprimering
de_de: Dynamische Inhaltskomprimierung
el_gr: Δυναμική συμπίεση περιεχομένου
es_mx: compresión de contenido dinámico
et_ee: dünaamiline sisu tihendamine
fi_fi: Dynaaminen sisällön pakkaus
fr_ca: compression de contenu dynamique
he_il: דחיסת תוכן דינמית
hr_hr: dinamička kompresija sadržaja
hu_hu: Dinamikus tartalomtömörítés
it_it: compressione dinamica dei contenuti
ja_jp: 動的コンテンツ圧縮
ko_kr: 동적 콘텐츠 압축
lt_lt: dinaminis turinio glaudinimas
lv_lv: dinamiskā satura saspiešana
nb_no: Dynamisk innholdskomprimering
nl_nl: dynamische inhoudscompressie
pl_pl: dynamiczna kompresja zawartości
pt_pt: compressão dinâmica de conteúdos
ro_ro: compresie dinamică a conținutului
ru_ru: динамическое сжатие содержимого.
sk_sk: Dynamická kompresia obsahu
sl_si: dinamično stiskanje vsebine
sr_latn_rs: Kompresija dinamičkog sadržaja
sv_se: Dynamisk innehållskomprimering
th_th: การบีบอัดเนื้อหาแบบไดนามิก
tr_tr: Dinamik İçerik Sıkıştırma
uk_ua: Динамічне стиснення вмісту
zh_cn: 动态内容压缩
zh_tw: 動態內容壓縮

# Customization.WindowsOptionalFeatures.Feature.IIS_HttpCompressionStatic
source: Static Content Compression
ar_sa: ضغط المحتوى الثابت
bg_bg: Статично компресиране на съдържание
cs_cz: Statická komprese obsahu
da_dk: Statisk indholdskomprimering
de_de: Statische Inhaltskomprimierung
el_gr: Στατική συμπίεση περιεχομένου
es_mx: compresión de contenido estático
et_ee: staatiline sisu tihendamine
fi_fi: Staattinen sisällön pakkaus
fr_ca: compression de contenu statique
he_il: דחיסת תוכן סטטית
hr_hr: Kompresija statičkog sadržaja
hu_hu: Statikus tartalomtömörítés
it_it: compressione del contenuto statico
ja_jp: 静的コンテンツ圧縮
ko_kr: 정적 콘텐츠 압축
lt_lt: statinis turinio glaudinimas
lv_lv: statiskā satura saspiešana
nb_no: Statisk innholdskomprimering
nl_nl: statische inhoudscompressie
pl_pl: Kompresja zawartości statycznej
pt_pt: compressão de conteúdo estático
ro_ro: Comprimarea conținutului static
ru_ru: сжатие статического содержимого.
sk_sk: Statická kompresia obsahu
sl_si: Stiskanje statične vsebine
sr_latn_rs: Kompresija statičkog sadržaja
sv_se: Statisk innehållskomprimering
th_th: การบีบอัดเนื้อหาแบบคงที่
tr_tr: Statik İçerik Sıkıştırma
uk_ua: Стиснення статичного вмісту
zh_cn: 静态内容压缩
zh_tw: 靜態內容壓縮
